package drawguess

var ChineseWords = []string{
	"苹果", "飞机", "锚", "蚂蚁", "宇航员", "背包", "香蕉", "篮球", "海滩", "熊",
	"自行车", "小鸟", "生日蛋糕", "小船", "书本", "桥", "蝴蝶", "相机", "篝火", "蜡烛",
	"城堡", "猫", "仙人掌", "椅子", "奶酪", "樱桃", "时钟", "云朵", "咖啡", "电脑",
	"饼干", "螃蟹", "皇冠", "恐龙", "狗", "海豚", "龙", "鼓", "鸭子", "地球",
	"大象", "眼睛", "羽毛", "消防车", "鱼", "花", "足球", "森林", "青蛙", "礼物",
	"长颈鹿", "眼镜", "吉他", "汉堡", "帽子", "直升机", "马", "热狗", "冰淇淋", "岛屿",
	"水母", "袋鼠", "钥匙", "风筝", "梯子", "台灯", "灯塔", "狮子", "月亮", "摩托车",
	"山", "蘑菇", "章鱼", "熊猫", "企鹅", "钢琴", "披萨", "行星", "彩虹", "机器人",
	"火箭", "三明治", "鲨鱼", "轮船", "鞋子", "雪人", "蜘蛛", "星星", "草莓", "潜水艇",
	"太阳", "太阳镜", "寿司", "桌子", "老虎", "火车", "大树", "乌龟", "雨伞", "火山",
	"西瓜", "鲸鱼", "风车", "斑马", "牙刷", "滑板", "邮箱", "麦克风", "帐篷", "宝箱",
	"红绿灯", "浇水壶", "过山车", "雪花", "海马", "纸杯蛋糕", "蜻蜓", "河马", "狐狸", "兔子",
	"松鼠", "孔雀", "蜗牛", "蜜蜂", "热气球",
}
